ccrypt
cmake
ctags
direnv
fasd
git
htop-osx
mobile-shell
mtr
netcat
nmap
parallel
pstree
pv
pwgen
pyenv
pyenv-virtualenv
reattach-to-user-namespace
the_silver_searcher
tig
tmux
unrar
watch
wget
zsh
