ccrypt
ctags
direnv
fasd
git
htop-osx
ipmitool
jq
mobile-shell
mpv
mtr
netcat
nmap
parallel
pstree
pv
pwgen
python
python3
reattach-to-user-namespace
rsync
syncthing
syncthing-inotify
the_silver_searcher
tig
tmux
unrar
watch
wget
zsh
zsh-completions
